Repository: guitaripod/embr
Catalog: Embr/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, zh_hans, zh_hant

source: Message Actions
de: Nachrichtenaktionen
es: Acciones del mensaje
fr: Actions sur le message
it: Azioni messaggio
ja: メッセージの操作
ko: 메시지 작업
pt_br: Ações da mensagem
zh_hans: 消息操作
zh_hant: 訊息操作

source: Message Scale
de: Nachrichtengröße
es: Escala de los mensajes
fr: Taille des messages
it: Scala dei messaggi
ja: メッセージの大きさ
ko: 메시지 크기
pt_br: Escala das mensagens
zh_hans: 消息缩放
zh_hant: 訊息縮放

source: Message deleted
de: Nachricht gelöscht
es: Mensaje eliminado
fr: Message supprimé
it: Messaggio eliminato
ja: 削除済みのメッセージ
ko: 메시지가 삭제됨
pt_br: Mensagem excluída
zh_hans: 消息已删除
zh_hant: 訊息已刪除

source: Message rejected
de: Nachricht abgelehnt
es: Mensaje rechazado
fr: Message rejeté
it: Messaggio rifiutato
ja: メッセージが拒否されました
ko: 메시지가 거부되었습니다
pt_br: Mensagem recusada
zh_hans: 消息被拒绝
zh_hant: 訊息遭到拒絕

source: Messages containing this word or phrase will be hidden from chat.
de: Nachrichten mit diesem Wort oder dieser Wendung werden im Chat ausgeblendet.
es: Los mensajes que contengan esta palabra o frase se ocultarán del chat.
fr: Les messages contenant ce mot ou cette expression seront masqués dans le chat.
it: I messaggi che contengono questa parola o frase verranno nascosti nella chat.
ja: この単語やフレーズを含むメッセージはチャットに表示されなくなります。
ko: 이 단어나 문구가 포함된 메시지는 채팅에서 숨겨집니다.
pt_br: As mensagens que contiverem esta palavra ou frase ficarão ocultas no chat.
zh_hans: 包含该词语或短语的消息将不会显示在聊天中。
zh_hant: 包含這個字詞或短句的訊息將不會顯示在聊天室中。

source: More Apps
de: Weitere Apps
es: Más apps
fr: Autres apps
it: Altre app
ja: 他のアプリ
ko: 다른 앱
pt_br: Mais apps
zh_hans: 更多应用
zh_hant: 更多 App

source: Mute
de: Stummschalten
es: Silenciar
fr: Couper le son
it: Disattiva l'audio
ja: ミュート
ko: 음소거
pt_br: Silenciar
zh_hans: 静音
zh_hant: 靜音

source: Mute a Keyword
de: Wort stummschalten
es: Silenciar una palabra
fr: Masquer un mot-clé
it: Silenzia una parola chiave
ja: キーワードをミュート
ko: 키워드 뮤트
pt_br: Silenciar uma palavra
zh_hans: 屏蔽关键词
zh_hant: 靜音關鍵字

source: Muted Keywords
de: Stummgeschaltete Wörter
es: Palabras silenciadas
fr: Mots-clés masqués
it: Parole chiave silenziate
ja: ミュート中のキーワード
ko: 뮤트한 키워드
pt_br: Palavras silenciadas
zh_hans: 已屏蔽的关键词
zh_hant: 已靜音的關鍵字

source: Network error
de: Netzwerkfehler
es: Error de red
fr: Erreur réseau
it: Errore di rete
ja: ネットワークエラー
ko: 네트워크 오류
pt_br: Erro de rede
zh_hans: 网络错误
zh_hant: 網路錯誤

source: No Logs Yet
de: Noch keine Protokolle
es: Aún no hay registros
fr: Aucun journal pour l'instant
it: Ancora nessun log
ja: ログはまだありません
ko: 아직 로그가 없습니다
pt_br: Ainda não há registros
zh_hans: 暂无日志
zh_hant: 尚無記錄

source: No blocked users. Block someone from a chat message to hide them.
de: Keine blockierten Nutzer. Blockiere jemanden über eine Chat-Nachricht, um ihn auszublenden.
es: No hay usuarios bloqueados. Bloquea a alguien desde un mensaje del chat para ocultarlo.
fr: Aucun utilisateur bloqué. Bloquez quelqu'un depuis un message du chat pour le masquer.
it: Nessun utente bloccato. Blocca qualcuno da un messaggio in chat per nasconderlo.
ja: ブロックしたユーザーはいません。 チャットのメッセージからブロックすると非表示になります。
ko: 차단한 사용자가 없습니다. 채팅 메시지에서 차단하면 해당 사용자가 숨겨집니다.
pt_br: Nenhum usuário bloqueado. Bloqueie alguém a partir de uma mensagem do chat para ocultá-lo.
zh_hans: 没有已屏蔽的用户。 在聊天消息上屏蔽某人即可隐藏其消息。
zh_hant: 沒有已封鎖的使用者。 在聊天訊息上封鎖某人即可隱藏對方。

source: No categories to show.
de: Keine Kategorien vorhanden.
es: No hay categorías que mostrar.
fr: Aucune catégorie à afficher.
it: Nessuna categoria da mostrare.
ja: 表示できるカテゴリーがありません。
ko: 표시할 카테고리가 없습니다.
pt_br: Nenhuma categoria para mostrar.
zh_hans: 没有可显示的分类。
zh_hant: 沒有可顯示的分類。

source: No clips yet.
de: Noch keine Clips.
es: Todavía no hay clips.
fr: Aucun clip pour l'instant.
it: Ancora nessuna clip.
ja: クリップはまだありません。
ko: 아직 클립이 없습니다.
pt_br: Ainda não há clipes.
zh_hans: 暂无剪辑。
zh_hant: 尚無剪輯。

source: No emotes available
de: Keine Emotes verfügbar
es: No hay emotes disponibles
fr: Aucune emote disponible
it: Nessuna emote disponibile
ja: 利用できるエモートがありません
ko: 사용할 수 있는 이모티콘이 없습니다
pt_br: Nenhum emote disponível
zh_hans: 没有可用的表情
zh_hant: 沒有可用的表情符號

source: No muted keywords. Tap + to hide any chat message containing a word or phrase.
de: Keine stummgeschalteten Wörter. Tippe auf +, um Chat-Nachrichten mit einem Wort oder einer Wendung auszublenden.
es: No hay palabras silenciadas. Toca + para ocultar los mensajes que contengan una palabra o frase.
fr: Aucun mot-clé masqué. Touchez + pour masquer les messages contenant un mot ou une expression.
it: Nessuna parola chiave silenziata. Tocca + per nascondere i messaggi che contengono una parola o una frase.
ja: ミュート中のキーワードはありません。 + をタップすると、その単語やフレーズを含むメッセージを非表示にできます。
ko: 뮤트한 키워드가 없습니다. +를 눌러 특정 단어나 문구가 포함된 채팅 메시지를 숨기세요.
pt_br: Nenhuma palavra silenciada. Toque em + para ocultar mensagens que contenham uma palavra ou frase.
zh_hans: 没有已屏蔽的关键词。 点按 + 即可隐藏包含某个词语或短语的聊天消息。
zh_hant: 沒有已靜音的關鍵字。 點一下 + 即可隱藏包含特定字詞或短句的聊天訊息。

source: No past broadcasts available.
de: Keine vergangenen Streams verfügbar.
es: No hay retransmisiones anteriores.
fr: Aucune rediffusion disponible.
it: Nessuna trasmissione passata disponibile.
ja: 過去の配信はありません。
ko: 지난 방송이 없습니다.
pt_br: Nenhuma transmissão anterior disponível.
zh_hans: 没有往期直播。
zh_hant: 沒有過往的直播影片。

source: No results for "%@".
de: Keine Ergebnisse für „%@“.
es: No hay resultados para «%@».
fr: Aucun résultat pour « %@ ».
it: Nessun risultato per «%@».
ja: 「%@」の検索結果はありません。
ko: "%@"에 대한 검색 결과가 없습니다.
pt_br: Nenhum resultado para "%@".
zh_hans: 没有找到“%@”的结果。
zh_hant: 找不到「%@」的結果。

source: No upcoming streams scheduled.
de: Keine geplanten Streams.
es: No hay streams programados.
fr: Aucun stream programmé.
it: Nessuno stream in programma.
ja: 予定されている配信はありません。
ko: 예정된 방송이 없습니다.
pt_br: Nenhum stream agendado.
zh_hans: 没有已安排的直播。
zh_hant: 沒有安排中的直播。

source: None
de: Keine
es: Ninguna
fr: Aucun
it: Nessuna
ja: なし
ko: 없음
pt_br: Nenhuma
zh_hans: 无
zh_hant: 無

source: Not Logged In
de: Nicht angemeldet
es: Sesión no iniciada
fr: Non connecté
it: Accesso non effettuato
ja: 未ログイン
ko: 로그인하지 않음
pt_br: Não conectado
zh_hans: 未登录
zh_hant: 尚未登入

source: Nothing here yet.
de: Hier ist noch nichts.
es: Aquí todavía no hay nada.
fr: Rien ici pour l'instant.
it: Qui non c'è ancora nulla.
ja: まだ何もありません。
ko: 아직 아무것도 없습니다.
pt_br: Ainda não há nada aqui.
zh_hans: 这里还没有内容。
zh_hant: 這裡還沒有內容。

source: Nothing live here right now.
de: Hier ist gerade nichts live.
es: Ahora mismo no hay nada en directo.
fr: Rien en direct ici pour le moment.
it: Al momento non c'è nulla in diretta.
ja: 現在ライブ配信はありません。
ko: 지금 진행 중인 방송이 없습니다.
pt_br: Nada ao vivo por aqui no momento.
zh_hans: 当前没有正在直播的内容。
zh_hant: 目前沒有正在直播的內容。

source: On Twitch since %@
de: Auf Twitch seit %@
es: En Twitch desde %@
fr: Sur Twitch depuis %@
it: Su Twitch dal %@
ja: %@年からTwitchを利用
ko: %@년부터 Twitch 이용
pt_br: Na Twitch desde %@
zh_hans: 自 %@ 年加入 Twitch
zh_hant: %@ 年加入 Twitch

source: Open %@
de: %@ öffnen
es: Abrir %@
fr: Ouvrir %@
it: Apri %@
ja: %@ を開く
ko: %@ 열기
pt_br: Abrir %@
zh_hans: 打开 %@
zh_hant: 打開 %@

source: Open Link
de: Link öffnen
es: Abrir enlace
fr: Ouvrir le lien
it: Apri link
ja: リンクを開く
ko: 링크 열기
pt_br: Abrir link
zh_hans: 打开链接
zh_hant: 打開連結

source: Open Links In App
de: Links in der App öffnen
es: Abrir enlaces en la app
fr: Ouvrir les liens dans l'app
it: Apri i link nell'app
ja: リンクをアプリ内で開く
ko: 앱에서 링크 열기
pt_br: Abrir links no app
zh_hans: 在应用内打开链接
zh_hant: 在 App 內開啟連結

source: Other
de: Sonstiges
es: Otro
fr: Autre
it: Altro
ja: その他
ko: 기타
pt_br: Outro
zh_hans: 其他
zh_hant: 其他

source: Paused — tap play to return to live
de: Pausiert — tippe auf Play, um zu Live zurückzukehren
es: En pausa: toca reproducir para volver al directo
fr: En pause — touchez lecture pour revenir au direct
it: In pausa — tocca play per tornare in diretta
ja: 一時停止中 — 再生をタップするとライブに戻ります
ko: 일시정지됨 — 재생을 누르면 실시간으로 돌아갑니다
pt_br: Pausado — toque em reproduzir para voltar à transmissão ao vivo
zh_hans: 已暂停 — 点按播放即可回到直播
zh_hant: 已暫停 — 點一下播放即可回到直播

source: Picture in Picture
de: Bild-in-Bild
es: Imagen dentro de imagen
fr: Image dans l'image
ja: ピクチャインピクチャ
ko: PIP
zh_hans: 画中画
zh_hant: 子母畫面

source: Play
de: Abspielen
es: Reproducir
fr: Lecture
it: Riproduci
ja: 再生
ko: 재생
pt_br: Reproduzir
zh_hans: 播放
zh_hant: 播放

source: Playback
de: Wiedergabe
es: Reproducción
fr: Lecture
it: Riproduzione
ja: 再生
ko: 재생
pt_br: Reprodução
zh_hans: 播放
zh_hant: 播放

source: Playback Speed
de: Wiedergabegeschwindigkeit
es: Velocidad de reproducción
fr: Vitesse de lecture
it: Velocità di riproduzione
ja: 再生速度
ko: 재생 속도
pt_br: Velocidade de reprodução
zh_hans: 播放速度
zh_hant: 播放速度

source: Playback stopped. Check your connection and try again.
de: Wiedergabe gestoppt. Prüfe deine Verbindung und versuch es erneut.
es: Se ha detenido la reproducción. Comprueba tu conexión e inténtalo de nuevo.
fr: Lecture interrompue. Vérifiez votre connexion et réessayez.
it: Riproduzione interrotta. Controlla la connessione e riprova.
ja: 再生が停止しました。接続を確認して、もう一度お試しください。
ko: 재생이 중단되었습니다. 연결 상태를 확인한 뒤 다시 시도하세요.
pt_br: A reprodução parou. Verifique sua conexão e tente novamente.
zh_hans: 播放已停止。请检查网络连接后重试。
zh_hant: 播放已停止。請檢查網路連線後再試一次。

source: Privacy Policy
de: Datenschutzrichtlinie
es: Política de privacidad
fr: Politique de confidentialité
it: Informativa sulla privacy
ja: プライバシーポリシー
ko: 개인정보 처리방침
pt_br: Política de Privacidade
zh_hans: 隐私政策
zh_hant: 隱私權政策

source: Quality
de: Qualität
es: Calidad
fr: Qualité
it: Qualità
ja: 画質
ko: 화질
pt_br: Qualidade
zh_hans: 画质
zh_hant: 畫質

source: Rate Embr
de: Embr bewerten
es: Valorar Embr
fr: Noter Embr
it: Valuta Embr
ja: Embr を評価
ko: Embr 평가
pt_br: Avaliar o Embr
zh_hans: 为 Embr 评分
zh_hant: 為 Embr 評分

source: Readability, message size, and which emote sets load in chat.
de: Lesbarkeit, Nachrichtengröße und welche Emote-Sets im Chat geladen werden.
es: Legibilidad, tamaño de los mensajes y qué conjuntos de emotes se cargan en el chat.
fr: Lisibilité, taille des messages et jeux d'emotes chargés dans le chat.
it: Leggibilità, dimensione dei messaggi e quali set di emotes caricare in chat.
ja: 読みやすさ、メッセージの大きさ、チャットで読み込むエモートセット。
ko: 가독성, 메시지 크기, 채팅에 불러올 이모티콘 세트.
pt_br: Legibilidade, tamanho das mensagens e quais conjuntos de emotes carregar no chat.
zh_hans: 可读性、消息大小，以及聊天中加载哪些表情集。
zh_hant: 可讀性、訊息大小，以及聊天室要載入哪些表情符號組。

source: Recent
de: Zuletzt
es: Recientes
fr: Récents
it: Recenti
ja: 最近
ko: 최근
pt_br: Recentes
zh_hans: 最近
zh_hant: 最近

source: Recently Used
de: Zuletzt verwendet
es: Usados recientemente
fr: Récemment utilisées
it: Usati di recente
ja: 最近使用したもの
ko: 최근 사용
pt_br: Usados recentemente
zh_hans: 最近使用
zh_hant: 最近使用

source: Recently Watched
de: Zuletzt angesehen
es: Vistos recientemente
fr: Regardés récemment
it: Guardati di recente
ja: 最近見た配信
ko: 최근 시청
pt_br: Assistidos recentemente
zh_hans: 最近观看
zh_hant: 最近觀看

source: Reconnecting
de: Neuverbindung
es: Reconectando
fr: Reconnexion
it: Riconnessione
ja: 再接続中
ko: 다시 연결 중
pt_br: Reconectando
zh_hans: 正在重新连接
zh_hant: 正在重新連線

source: Reconnecting (%lld)…
de: Neuverbindung (%lld)…
es: Reconectando (%lld)…
fr: Reconnexion (%lld)…
it: Riconnessione (%lld)…
ja: 再接続中 (%lld)…
ko: 다시 연결 중 (%lld)…
pt_br: Reconectando (%lld)…
zh_hans: 正在重新连接 (%lld)…
zh_hant: 正在重新連線 (%lld)…

source: Reconnecting…
de: Neuverbindung…
es: Reconectando…
fr: Reconnexion…
it: Riconnessione…
ja: 再接続中…
ko: 다시 연결 중…
pt_br: Reconectando…
zh_hans: 正在重新连接…
zh_hant: 正在重新連線…

source: Remove from Favorites
de: Aus Favoriten entfernen
es: Quitar de favoritos
fr: Retirer des favoris
it: Rimuovi dai preferiti
ja: お気に入りから削除
ko: 즐겨찾기에서 제거
pt_br: Remover dos favoritos
zh_hans: 从收藏中移除
zh_hant: 從我的最愛中移除

source: Reply
de: Antworten
es: Responder
fr: Répondre
it: Rispondi
ja: 返信
ko: 답장
pt_br: Responder
zh_hans: 回复
zh_hant: 回覆

source: Replying to %@
de: Antwort an %@
es: Respondiendo a %@
fr: Réponse à %@
it: Risposta a %@
ja: %@さんへの返信
ko: %@님에게 답장
pt_br: Respondendo a %@
zh_hans: 回复 %@
zh_hant: 正在回覆 %@

source: Report @%@
de: @%@ melden
es: Reportar a @%@
fr: Signaler @%@
it: Segnala @%@
ja: @%@を報告
ko: @%@ 신고
pt_br: Denunciar @%@
zh_hans: 举报 @%@
zh_hant: 檢舉 @%@

source: Report Message
de: Nachricht melden
es: Reportar mensaje
fr: Signaler le message
it: Segnala messaggio
ja: メッセージを報告
ko: 메시지 신고
pt_br: Denunciar mensagem
zh_hans: 举报消息
zh_hant: 檢舉訊息

source: Reported %@.
de: %@ gemeldet.
es: Has reportado a %@.
fr: %@ signalé.
it: %@ segnalato.
ja: %@を報告しました。
ko: %@님을 신고했습니다.
pt_br: %@ denunciado.
zh_hans: 已举报 %@。
zh_hant: 已檢舉 %@。

source: Reported %@. Their messages are now hidden.
de: %@ gemeldet. Die Nachrichten werden jetzt ausgeblendet.
es: Has reportado a %@. Sus mensajes ahora están ocultos.
fr: %@ signalé. Ses messages sont désormais masqués.
it: %@ segnalato. I suoi messaggi ora sono nascosti.
ja: %@を報告しました。今後メッセージは表示されません。
ko: %@님을 신고했습니다. 이제 해당 사용자의 메시지는 숨겨집니다.
pt_br: %@ denunciado. As mensagens dele agora estão ocultas.
zh_hans: 已举报 %@。该用户的消息将不再显示。
zh_hant: 已檢舉 %@。對方的訊息將不再顯示。

source: Reports are reviewed and this user will be hidden from your chat.
de: Meldungen werden geprüft, und dieser Nutzer wird in deinem Chat ausgeblendet.
es: Los reportes se revisan y este usuario quedará oculto en tu chat.
fr: Les signalements sont examinés et cet utilisateur sera masqué de votre chat.
it: Le segnalazioni vengono esaminate e questo utente verrà nascosto dalla tua chat.
ja: 報告は確認され、このユーザーはあなたのチャットで非表示になります。
ko: 신고 내용은 검토되며, 이 사용자는 회원님의 채팅에서 숨겨집니다.
pt_br: As denúncias são analisadas e este usuário ficará oculto no seu chat.
zh_hans: 举报会经过审核，该用户将在你的聊天中被隐藏。
zh_hant: 檢舉會經過審核，這位使用者也會從你的聊天室中隱藏。

source: Request timed out
de: Zeitüberschreitung der Anfrage
es: La solicitud ha caducado
fr: Délai de la requête dépassé
it: Richiesta scaduta
ja: リクエストがタイムアウトしました
ko: 요청 시간이 초과되었습니다
pt_br: A solicitação expirou
zh_hans: 请求超时
zh_hant: 請求逾時

source: Retry
de: Erneut versuchen
es: Reintentar
fr: Réessayer
it: Riprova
ja: 再試行
ko: 다시 시도
pt_br: Tentar de novo
zh_hans: 重试
zh_hant: 重試

source: Safety & Moderation
de: Sicherheit & Moderation
es: Seguridad y moderación
fr: Sécurité et modération
it: Sicurezza e moderazione
ja: 安全とモデレーション
ko: 안전 및 모더레이션
pt_br: Segurança e moderação
zh_hans: 安全与管理
zh_hant: 安全與管理

source: Schedule
de: Zeitplan
es: Calendario
fr: Planning
it: Programma
ja: スケジュール
ko: 일정
pt_br: Programação
zh_hans: 日程
zh_hant: 時間表

source: Scheduled stream
de: Geplanter Stream
es: Stream programado
fr: Stream programmé
it: Stream in programma
ja: 配信予定
ko: 예정된 방송
pt_br: Stream agendado
zh_hans: 预定直播
zh_hant: 排定的直播

source: Score %lld
de: Punkte %lld
es: Puntos %lld
it: Punti %lld
ja: スコア %lld
ko: 점수 %lld
pt_br: Pontos %lld
zh_hans: 得分 %lld
zh_hant: 得分 %lld

source: Search
de: Suche
es: Buscar
fr: Recherche
it: Cerca
ja: 検索
ko: 검색
pt_br: Buscar
zh_hans: 搜索
zh_hant: 搜尋

source: Search chat
de: Chat durchsuchen
es: Buscar en el chat
fr: Rechercher dans le chat
it: Cerca nella chat
ja: チャットを検索
ko: 채팅 검색
pt_br: Buscar no chat
zh_hans: 搜索聊天
zh_hant: 搜尋聊天訊息

source: Search emotes
de: Emotes suchen
es: Buscar emotes
fr: Rechercher des emotes
it: Cerca emotes
ja: エモートを検索
ko: 이모티콘 검색
pt_br: Buscar emotes
zh_hans: 搜索表情
zh_hant: 搜尋表情符號

source: Search for channels and categories.
de: Suche nach Kanälen und Kategorien.
es: Busca canales y categorías.
fr: Recherchez des chaînes et des catégories.
it: Cerca canali e categorie.
ja: チャンネルやカテゴリーを検索しましょう。
ko: 채널과 카테고리를 검색해 보세요.
pt_br: Busque canais e categorias.
zh_hans: 搜索频道和分类。
zh_hant: 搜尋頻道與分類。

source: Send a message
de: Nachricht senden
es: Enviar un mensaje
fr: Envoyer un message
it: Invia un messaggio
ja: メッセージを送信
ko: 메시지 보내기
pt_br: Enviar uma mensagem
zh_hans: 发送消息
zh_hant: 傳送訊息

source: Send a message · %@
de: Nachricht senden · %@
es: Enviar un mensaje · %@
fr: Envoyer un message · %@
it: Invia un messaggio · %@
ja: メッセージを送信 · %@
ko: 메시지 보내기 · %@
pt_br: Enviar uma mensagem · %@
zh_hans: 发送消息 · %@
zh_hant: 傳送訊息 · %@

source: Sender banned
de: Absender gebannt
es: Remitente baneado
fr: Expéditeur banni
it: Mittente bannato
ja: BAN済みの送信者
ko: 발신자가 밴됨
pt_br: Remetente banido
zh_hans: 发送者已被封禁
zh_hant: 發送者已被停權

source: Sender timed out
de: Absender im Timeout
es: Remitente expulsado temporalmente
fr: Expéditeur exclu temporairement
it: Mittente sospeso
ja: タイムアウト中の送信者
ko: 발신자가 타임아웃됨
pt_br: Remetente silenciado
zh_hans: 发送者已被禁言
zh_hant: 發送者已被禁言

source: Settings
de: Einstellungen
es: Ajustes
fr: Réglages
it: Impostazioni
ja: 設定
ko: 설정
pt_br: Ajustes
zh_hans: 设置
zh_hant: 設定

source: Share Diagnostic Logs
de: Diagnoseprotokolle teilen
es: Compartir registros de diagnóstico
fr: Partager les journaux de diagnostic
it: Condividi i log diagnostici
ja: 診断ログを共有
ko: 진단 로그 공유
pt_br: Compartilhar registros de diagnóstico
zh_hans: 分享诊断日志
zh_hant: 分享診斷記錄

source: Share Embr
de: Embr teilen
es: Compartir Embr
fr: Partager Embr
it: Condividi Embr
ja: Embr を共有
ko: Embr 공유
pt_br: Compartilhar o Embr
zh_hans: 分享 Embr
zh_hant: 分享 Embr

source: Show Chat
de: Chat anzeigen
es: Mostrar el chat
fr: Afficher le chat
it: Mostra la chat
ja: チャットを表示
ko: 채팅 표시
pt_br: Mostrar chat
zh_hans: 显示聊天
zh_hant: 顯示聊天

source: Show Timestamps
de: Zeitstempel anzeigen
es: Mostrar la hora de los mensajes
fr: Afficher l'heure des messages
it: Mostra l'orario dei messaggi
ja: タイムスタンプを表示
ko: 타임스탬프 표시
pt_br: Mostrar horário das mensagens
zh_hans: 显示时间戳
zh_hant: 顯示時間戳記

source: Show Video
de: Video anzeigen
es: Mostrar el vídeo
fr: Afficher la vidéo
it: Mostra il video
ja: 映像を表示
ko: 영상 표시
pt_br: Mostrar vídeo
zh_hans: 显示视频
zh_hant: 顯示影片

source: Sign In Failed
de: Anmeldung fehlgeschlagen
es: No se ha podido iniciar sesión
fr: Échec de la connexion
it: Accesso non riuscito
ja: ログインできませんでした
ko: 로그인 실패
pt_br: Falha ao entrar
zh_hans: 登录失败
zh_hant: 登入失敗

source: Sign in to chat
de: Zum Chatten anmelden
es: Inicia sesión para chatear
fr: Connectez-vous pour chatter
it: Accedi per chattare
ja: チャットするにはログイン
ko: 채팅하려면 로그인하세요
pt_br: Entre para usar o chat
zh_hans: 登录后即可聊天
zh_hant: 登入後即可聊天

source: Sign in to see channels you follow.
de: Melde dich an, um deine Kanäle zu sehen.
es: Inicia sesión para ver los canales que sigues.
fr: Connectez-vous pour voir les chaînes que vous suivez.
it: Accedi per vedere i canali che segui.
ja: ログインすると、フォロー中のチャンネルが表示されます。
ko: 로그인하면 팔로우한 채널을 볼 수 있습니다.
pt_br: Entre para ver os canais que você segue.
zh_hans: 登录后即可查看你关注的频道。
zh_hant: 登入後即可查看你追蹤的頻道。

source: Sign in to see this
de: Melde dich an, um das zu sehen
es: Inicia sesión para verlo
fr: Connectez-vous pour voir ceci
it: Accedi per vedere questo contenuto
ja: 表示するにはログインしてください
ko: 보려면 로그인하세요
pt_br: Entre para ver isto
zh_hans: 登录后即可查看
zh_hant: 登入後即可查看

source: Sign in with Twitch to follow channels and join chat.
de: Melde dich mit Twitch an, um Kanälen zu folgen und im Chat mitzureden.
es: Inicia sesión con Twitch para seguir canales y participar en el chat.
fr: Connectez-vous avec Twitch pour suivre des chaînes et participer au chat.
it: Accedi con Twitch per seguire i canali e partecipare alla chat.
ja: Twitch でログインすると、チャンネルをフォローしてチャットに参加できます。
ko: Twitch로 로그인하면 채널을 팔로우하고 채팅에 참여할 수 있습니다.
pt_br: Entre com a Twitch para seguir canais e participar do chat.
zh_hans: 使用 Twitch 登录即可关注频道并参与聊天。
zh_hant: 使用 Twitch 登入即可追蹤頻道並參與聊天。

source: Skip Back 10 Seconds
de: 10 Sekunden zurück
es: Retroceder 10 segundos
fr: Reculer de 10 secondes
it: Indietro di 10 secondi
ja: 10秒戻る
ko: 10초 뒤로 이동
pt_br: Voltar 10 segundos
zh_hans: 快退 10 秒
zh_hant: 倒轉 10 秒

source: Skip Forward 10 Seconds
de: 10 Sekunden vor
es: Avanzar 10 segundos
fr: Avancer de 10 secondes
it: Avanti di 10 secondi
ja: 10秒進む
ko: 10초 앞으로 이동
pt_br: Avançar 10 segundos
zh_hans: 快进 10 秒
zh_hant: 快轉 10 秒

source: Slow %llds
de: Langsam %lld s
es: Lento %lld s
fr: Lent %lld s
it: Lento %lld s
ja: 低速 %lld秒
ko: 슬로우 %lld초
pt_br: Lento %lld s
zh_hans: 慢速 %lld 秒
zh_hant: 慢速 %lld 秒

source: Slow down — too many requests
de: Langsamer — zu viele Anfragen
es: Más despacio: demasiadas solicitudes
fr: Doucement — trop de requêtes
it: Rallenta — troppe richieste
ja: 少し待ってください — リクエストが多すぎます
ko: 잠시 후 다시 시도하세요 — 요청이 너무 많습니다
pt_br: Vá com calma — solicitações demais
zh_hans: 请慢一点 — 请求过多
zh_hant: 慢一點 — 請求過多

source: Slow down — you're sending too fast
de: Langsamer — du sendest zu schnell
es: Más despacio: estás enviando demasiado rápido
fr: Doucement — vous envoyez trop vite
it: Rallenta — stai inviando troppo in fretta
ja: 少し待ってください — 送信が速すぎます
ko: 잠시만요 — 메시지를 너무 빨리 보내고 있습니다
pt_br: Vá com calma — você está enviando rápido demais
zh_hans: 请慢一点 — 你发送得太快了
zh_hant: 慢一點 — 你傳送得太快了

source: Small Tip
de: Kleines Trinkgeld
es: Propina pequeña
fr: Petit pourboire
it: Mancia piccola
ja: チップ（小）
ko: 작은 팁
pt_br: Gorjeta pequena
zh_hans: 小额打赏
zh_hant: 小額贊助

source: Stream quality, autoplay, and how chat stays in sync with the video.
de: Streamqualität, Autoplay und wie der Chat mit dem Video synchron bleibt.
es: Calidad del stream, reproducción automática y sincronización del chat con el vídeo.
fr: Qualité du stream, lecture automatique et synchronisation du chat avec la vidéo.
it: Qualità dello stream, riproduzione automatica e sincronizzazione della chat con il video.
ja: 配信画質、自動再生、チャットと映像の同期について。
ko: 방송 화질, 자동 재생, 채팅과 영상의 동기화 방식.
pt_br: Qualidade do stream, reprodução automática e sincronia do chat com o vídeo.
zh_hans: 直播画质、自动播放，以及聊天与画面的同步方式。
zh_hant: 直播畫質、自動播放，以及聊天室與畫面的同步方式。

source: Streaming now
de: Streamt jetzt
es: Emitiendo ahora
fr: En direct maintenant
it: Ora in diretta
ja: 配信中です
ko: 지금 방송 중
pt_br: Transmitindo agora
zh_hans: 正在直播
zh_hant: 正在直播

source: Subs-only
de: Nur Abonnenten
es: Solo suscriptores
fr: Abonnés uniquement
it: Solo abbonati
ja: サブスク限定
ko: 구독자 전용
pt_br: Somente inscritos
zh_hans: 仅订阅者
zh_hant: 僅限訂閱者

source: Support Embr
de: Embr unterstützen
es: Apoyar Embr
fr: Soutenir Embr
it: Sostieni Embr
ja: Embr を支援
ko: Embr 후원
pt_br: Apoiar o Embr
zh_hans: 支持 Embr
zh_hant: 支持 Embr

source: Supporting your streamer still matters
de: Deinen Streamer zu unterstützen zählt weiterhin
es: Apoyar a tu streamer sigue importando
fr: Soutenir ton streamer compte toujours
it: Sostenere il tuo streamer conta comunque
ja: ストリーマーへの支援には今も意味があります
ko: 스트리머 후원은 여전히 의미가 있습니다
pt_br: Apoiar seu streamer continua importando
zh_hans: 支持你的主播依然有意义
zh_hant: 支持你的實況主依然有意義

source: Tap the star on any channel, or press and hold a stream, to keep it here. No account needed.
de: Tippe bei einem beliebigen Kanal auf den Stern oder halte einen Stream gedrückt, um ihn hier zu behalten. Kein Konto nötig.
es: Toca la estrella de cualquier canal o mantén pulsado un stream para guardarlo aquí. No hace falta una cuenta.
fr: Touchez l'étoile sur une chaîne ou restez appuyé sur un stream pour l'ajouter ici. Aucun compte requis.
it: Tocca la stella su un canale qualsiasi oppure tieni premuto uno stream per salvarlo qui. Non serve un account.
ja: チャンネルのスターをタップするか、配信を長押しすると、ここに追加されます。アカウントは不要です。
ko: 채널의 별표를 탭하거나 방송을 길게 누르면 여기에 추가됩니다. 계정이 필요하지 않습니다.
pt_br: Toque na estrela de qualquer canal ou toque e segure um stream para guardá-lo aqui. Não é preciso ter conta.
zh_hans: 点按任意频道上的星标，或长按直播即可收藏到这里。无需账号。
zh_hant: 點一下任何頻道上的星號，或長按直播即可加入我的最愛。不需要帳號。

source: Tap to fly through the ad break
de: Tippen und durch die Werbepause fliegen
es: Toca para volar durante la pausa publicitaria
fr: Touchez pour traverser la pause pub en vol
it: Tocca per volare durante la pausa pubblicitaria
ja: タップして広告の合間を飛ぼう
ko: 탭해서 광고 시간을 날아서 보내세요
pt_br: Toque para voar durante o intervalo
zh_hans: 点按，在广告时段里飞一会儿
zh_hant: 點一下，在廣告時段裡飛一下

source: Tap to fly · Best %lld
de: Tippen zum Fliegen · Bestwert %lld
es: Toca para volar · Récord %lld
fr: Touchez pour voler · Record %lld
it: Tocca per volare · Record %lld
ja: タップで飛ぶ · ベスト %lld
ko: 탭해서 비행 · 최고 %lld
pt_br: Toque para voar · Recorde %lld
zh_hans: 点按起飞 · 最高 %lld
zh_hant: 點一下起飛 · 最佳 %lld

source: Tap to reconnect
de: Tippen zum Neuverbinden
es: Toca para reconectar
fr: Touchez pour reconnecter
it: Tocca per riconnetterti
ja: タップで再接続
ko: 다시 연결하려면 탭
pt_br: Toque para reconectar
zh_hans: 点按重新连接
zh_hant: 點一下重新連線
